Repository: cinmou/PrivyGallery
Catalog: SecurityFolder/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, it, ja, ko, ru, zh_hant_tw, zh_hk

source: 这些项目会被放入回收站，可以稍后恢复。
de: Diese Elemente werden in den Papierkorb verschoben und können später wiederhergestellt werden.
en: These items will be moved to Recently Deleted and can be restored later.
es: Estos elementos se colocan en la Papelera de reciclaje y se pueden restaurar más tarde.
fr: Ces éléments sont placés dans la corbeille et peuvent être restaurés ultérieurement.
it: Questi elementi vengono inseriti nel Cestino e possono essere ripristinati in seguito.
ja: これらのアイテムはごみ箱に置かれ、後で復元できます。
ko: 이러한 항목은 휴지통에 보관되며 나중에 복원할 수 있습니다.
ru: Эти элементы помещаются в корзину и могут быть восстановлены позже.
zh_hant_tw: 這些項目會被放入垃圾桶，可以稍後再恢復。
zh_hk: 這些項目會被放入回收站，可以稍後再恢復。

source: 这些项目只会从当前相册移出，不会删除原始媒体。
de: Diese Elemente werden nur aus dem aktuellen Album verschoben; Das Originalmedium wird nicht gelöscht.
en: These items will be removed from this album only. The original media will not be deleted.
es: Estos elementos sólo se moverán del álbum actual; los medios originales no se eliminarán.
fr: Ces éléments seront uniquement déplacés de l'album actuel ; le média original ne sera pas supprimé.
it: Questi elementi verranno spostati solo dall'album corrente; il supporto originale non verrà eliminato.
ja: これらのアイテムは現在のアルバムからのみ移動されます。元のメディアは削除されません。
ko: 이 항목은 현재 앨범에서만 이동됩니다. 원본 미디어는 삭제되지 않습니다.
ru: Эти элементы будут перемещены только из текущего альбома; исходный носитель не будет удален.
zh_hant_tw: 這些項目只會從目前相簿移出，不會刪除原始媒體。
zh_hk: 這些項目只會從目前相簿移出，不會刪除原始媒體。

source: 这些项目将被永久删除，无法从回收站恢复。
de: Diese Elemente werden dauerhaft gelöscht und können nicht aus dem Papierkorb wiederhergestellt werden.
en: These items will be permanently deleted and cannot be restored from Recently Deleted.
es: Estos elementos se eliminarán permanentemente y no se podrán recuperar de la Papelera de reciclaje.
fr: Ces éléments seront définitivement supprimés et ne pourront pas être récupérés de la corbeille.
it: Questi elementi verranno eliminati definitivamente e non potranno essere recuperati dal Cestino.
ja: これらのアイテムは完全に削除され、ごみ箱から復元することはできません。
ko: 해당 항목은 영구적으로 삭제되며 휴지통에서 복구할 수 없습니다.
ru: Эти элементы будут удалены без возможности восстановления из корзины.
zh_hant_tw: 這些項目將永久刪除，無法從垃圾桶恢復。
zh_hk: 這些項目將永久刪除，無法從回收站恢復。

source: 这次导入的项目没有对应到系统相册资源，无法自动删除。
de: Die diesmal importierten Elemente entsprechen nicht den Systemalbumressourcen und können nicht automatisch gelöscht werden.
en: The imported items were not matched to System Photos assets, so they cannot be deleted automatically.
es: Los elementos importados esta vez no corresponden a los recursos del álbum del sistema y no se pueden eliminar automáticamente.
fr: Les éléments importés cette fois ne correspondent pas aux ressources de l'album système et ne peuvent pas être automatiquement supprimés.
it: Gli elementi importati questa volta non corrispondono alle risorse dell'album di sistema e non possono essere eliminati automaticamente.
ja: 今回インポートしたアイテムはシステムアルバムリソースに対応していないため、自動削除できません。
ko: 이번에 가져온 항목은 시스템 앨범 리소스와 일치하지 않아 자동 삭제할 수 없습니다.
ru: Импортированные на этот раз элементы не соответствуют ресурсам системного альбома и не могут быть автоматически удалены.
zh_hant_tw: 這次匯入的項目沒有對應到系統相簿資源，無法自動刪除。
zh_hk: 這次導入嘅項目沒有對應到系統相簿資源，無法自動刪除。

source: 这笔交易正在等待授权或许可。
de: Die Transaktion muss noch genehmigt oder freigegeben werden.
en: This transaction is waiting for approval or authorisation.
es: La transacción está pendiente de autorización o despacho.
fr: La transaction est en attente d'autorisation ou d'autorisation.
it: La transazione è in attesa di autorizzazione o liquidazione.
ja: トランザクションは承認またはクリアランス待ちです。
ko: 거래가 승인 또는 승인 보류 중입니다.
ru: Транзакция ожидает авторизации или оформления.
zh_hant_tw: 這筆交易正在等待授權或許可。
zh_hk: 這筆交易正在等待授權或許可。

source: 选中的媒体将移出强加密媒体库，并回到普通相册中。移出后将不再受到强加密保护。
de: Die ausgewählten Medien werden aus der stark verschlüsselten Medienbibliothek verschoben und in das normale Album zurückgeführt. Nach dem Auszug ist es nicht mehr durch starke Verschlüsselung geschützt.
en: Selected items will be removed from the encrypted library and returned to the regular library. They will no longer be protected by encryption.
es: Los medios seleccionados se sacarán de la biblioteca de medios fuertemente cifrada y se devolverán al álbum normal. Una vez que se retire, ya no estará protegido por un cifrado seguro.
fr: Le média sélectionné sera déplacé hors de la médiathèque fortement cryptée et renvoyé dans l'album normal. Une fois déplacé, il ne sera plus protégé par un cryptage fort.
it: Il media selezionato verrà spostato fuori dal catalogo multimediale fortemente crittografato e riportato nell'album normale. Una volta spostato, non sarà più protetto da una crittografia avanzata.
ja: 選択したメディアは、強力に暗号化されたメディア ライブラリから移動され、通常のアルバムに戻されます。移動すると、強力な暗号化によって保護されなくなります。
ko: 선택한 미디어는 강력하게 암호화된 미디어 라이브러리 밖으로 이동되어 일반 앨범으로 반환됩니다. 일단 이동되면 더 이상 강력한 암호화로 보호되지 않습니다.
ru: Выбранные медиафайлы будут удалены из строго зашифрованной медиатеки и возвращены в обычный альбом. После перемещения он больше не будет защищен надежным шифрованием.
zh_hant_tw: 選取的媒體將移出強加密媒體庫，並回到普通相簿。移出後將不再受到強加密保護。
zh_hk: 選取嘅媒體將移出強加密媒體庫，並回到普通相簿。移出後將不再受到強加密保護。

source: 选择
de: Wählen
en: Select
es: Elegir
fr: Choisir
it: Scegli
ja: 選択
ko: 선택
ru: Выбрать
zh_hant_tw: 選擇
zh_hk: 選擇

source: 选择你想使用的密码类型。
de: Wählen Sie den Passworttyp, den Sie verwenden möchten.
en: Choose the password type you want to use.
es: Elija el tipo de contraseña que desea utilizar.
fr: Choisissez le type de mot de passe que vous souhaitez utiliser.
it: Scegli il tipo di password che desideri utilizzare.
ja: 使用するパスワードの種類を選択します。
ko: 사용하려는 비밀번호 유형을 선택하세요.
ru: Выберите тип пароля, который вы хотите использовать.
zh_hant_tw: 選擇你想使用的密碼類型。
zh_hk: 選擇你想使用嘅密碼類型。

source: 选择密码类型
de: Wählen Sie den Passworttyp aus
en: Select Password Type
es: Seleccione el tipo de contraseña
fr: Sélectionnez le type de mot de passe
it: Seleziona il tipo di password
ja: パスワードの種類を選択してください
ko: 비밀번호 유형 선택
ru: Выберите тип пароля
zh_hant_tw: 選擇密碼類型
zh_hk: 選擇密碼類型

source: 选择符号
de: Symbol auswählen
en: Select Symbol
es: Seleccionar símbolo
fr: Sélectionner le symbole
it: Seleziona il simbolo
ja: シンボルを選択
ko: 기호 선택
ru: Выберите символ
zh_hant_tw: 選擇符號
zh_hk: 選擇符號

source: 邮件地址格式无效。
de: Das E-Mail-Adressformat ist ungültig.
en: The email address is invalid.
es: El formato de la dirección de correo electrónico no es válido.
fr: Le format de l'adresse e-mail n'est pas valide.
it: Il formato dell'indirizzo e-mail non è valido.
ja: 電子メール アドレスの形式が無効です。
ko: 이메일 주소 형식이 잘못되었습니다.
ru: Неверный формат адреса электронной почты.
zh_hant_tw: 郵件地址格式無效。
zh_hk: 郵件地址格式無效。

source: 部分项目无法导出
de: Einige Artikel können nicht exportiert werden
en: Some items could not be exported.
es: Algunos artículos no se pueden exportar
fr: Certains éléments ne peuvent pas être exportés
it: Alcuni elementi non possono essere esportati
ja: 一部のアイテムはエクスポートできません
ko: 일부 항목을 내보낼 수 없습니다.
ru: Некоторые предметы нельзя экспортировать
zh_hant_tw: 部分項目無法匯出
zh_hk: 部分項目無法導出

source: 重命名
de: Umbenennen
en: Rename
es: Cambiar nombre
fr: Renommer
it: Rinominare
ja: 名前の変更
ko: 이름 바꾸기
ru: Переименовать
zh_hant_tw: 重新命名
zh_hk: 重新命名

source: 重命名相册
de: Album umbenennen
en: Rename Album
es: Cambiar nombre del álbum
fr: Renommer l'album
it: Rinomina l'album
ja: アルバム名の変更
ko: 앨범 이름 바꾸기
ru: Переименовать альбом
zh_hant_tw: 重新命名相簿
zh_hk: 重新命名相簿

source: 锁定
de: Sperren
es: Bloquear
fr: Verrouiller
it: Bloccare
ja: ロック
ko: 잠금
ru: Блокировка
zh_hant_tw: 鎖定
zh_hk: 鎖定

source: 锁定相册
de: Album sperren
en: Lock Album
es: Bloquear álbum
fr: Verrouiller l'album
it: Blocca l'album
ja: ロックアルバム
ko: 앨범 잠금
ru: Заблокировать альбом
zh_hant_tw: 鎖定相簿
zh_hk: 鎖定相簿

source: 隐私
de: Privatsphäre
en: Privacy
es: Privacidad
fr: Confidentialité
it: Privacy
ja: プライバシー
ko: 개인정보 보호
ru: Конфиденциальность
zh_hant_tw: 隱私
zh_hk: 隱私

source: 隐私与安全
de: Privatsphäre und Sicherheit
en: Privacy & Security
es: Privacidad y seguridad
fr: Confidentialité et sécurité
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
ko: 개인 정보 보호 및 보안
ru: Конфиденциальность и безопасность
zh_hant_tw: 隱私與安全
zh_hk: 隱私與安全

source: 隐私与数据安全
de: Datenschutz und Datensicherheit
en: Privacy & Data Security
es: Privacidad y seguridad de datos
fr: Confidentialité et sécurité des données
it: Privacy e sicurezza dei dati
ja: プライバシーとデータセキュリティ
ko: 개인 정보 보호 및 데이터 보안
ru: Конфиденциальность и безопасность данных
zh_hant_tw: 隱私與資料安全
zh_hk: 隱私與數據安全

source: 隐私承诺
de: Datenschutzverpflichtung
en: Privacy Commitment
es: Compromiso de privacidad
fr: Engagement de confidentialité
it: Impegno sulla privacy
ja: プライバシーへの取り組み
ko: 개인정보 보호 약속
ru: Обязательства по конфиденциальности
zh_hant_tw: 隱私承諾
zh_hk: 隱私承諾

source: 隐私政策 (Privacy Policy)
de: Datenschutzrichtlinie
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
ru: Политика конфиденциальности
zh_hant_tw: 隱私權政策 (Privacy Policy)
zh_hk: 隱私權政策 (Privacy Policy)

source: 需要验证
de: Muss überprüft werden
en: Verification Required
es: Necesito verificar
fr: Il faut vérifier
it: È necessario verificare
ja: 確認が必要です
ko: 확인 필요
ru: Необходимо проверить
zh_hant_tw: 需要驗證
zh_hk: 需要驗證

source: 项目：%1$lld / %2$lld
de: Projekt: %1$lld / %2$lld
en: Project: %1$lld / %2$lld
es: Proyecto: %1$lld / %2$lld
fr: Projet : %1$lld / %2$lld
it: Progetto: %1$lld / %2$lld
ja: プロジェクト: %1$lld / %2$lld
ko: 프로젝트: %1$lld / %2$lld
ru: Проект: %1$lld / %2$lld
zh_hant_tw: 項目：%1$lld / %2$lld
zh_hk: 項目：%1$lld / %2$lld

source: 风险提示
de: Risikowarnung
en: Risk Notice
es: Advertencia de riesgo
fr: Avertissement de risque
it: Avviso di rischio
ja: リスク警告
ko: 위험 경고
ru: Предупреждение о риске
zh_hant_tw: 風險提示
zh_hk: 風險提示

source: 风险确认
de: Risikobestätigung
en: Risk Acknowledgment
es: Confirmación de riesgo
fr: Confirmation des risques
it: Conferma del rischio
ja: リスク確認
ko: 위험 확인
ru: Подтверждение риска
zh_hant_tw: 風險確認
zh_hk: 風險確認

source: 验证中
de: Verifizieren
en: Verifying
es: Verificando
fr: Vérification
it: Verifica
ja: 検証中
ko: 확인 중
ru: Проверка
zh_hant_tw: 驗證中
zh_hk: 驗證中

source: 验证密码，以进入密码与空间选项。
de: Bestätigen Sie Ihr Passwort, um auf die Passwort- und Leerzeichenoptionen zuzugreifen.
en: Verify your password to open Password & Spaces.
es: Verifique su contraseña para acceder a las opciones de contraseña y espacio.
fr: Vérifiez votre mot de passe pour accéder aux options de mot de passe et d'espace.
it: Verifica la tua password per accedere alle opzioni password e spazio.
ja: パスワードとスペースのオプションにアクセスするには、パスワードを確認してください。
ko: Verify your password to access the password and space options.
ru: Подтвердите свой пароль, чтобы получить доступ к параметрам пароля и пробела.
zh_hant_tw: 驗證密碼，以進入密碼與空間選項。
zh_hk: 驗證密碼，以進入密碼與空間選項。

source: 验证并继续
de: Überprüfen und fortfahren
en: Verify and Continue
es: Verificar y continuar
fr: Vérifier et continuer
it: Verifica e continua
ja: 確認して続行
ko: 확인하고 계속하세요
ru: Подтвердить и продолжить
zh_hant_tw: 驗證並繼續
zh_hk: 驗證並繼續

source: 验证当前密码
de: Überprüfen Sie das aktuelle Passwort
en: Verify Current Password
es: Verificar contraseña actual
fr: Vérifier le mot de passe actuel
it: Verifica la password attuale
ja: 現在のパスワードを確認する
ko: 현재 비밀번호 확인
ru: Подтвердить текущий пароль
zh_hant_tw: 驗證目前密碼
zh_hk: 驗證目前密碼

source: 验证权限
de: Überprüfen Sie die Berechtigungen
en: Verify Access
es: Verificar permisos
fr: Vérifier les autorisations
it: Verifica i permessi
ja: 権限を確認する
ko: 권한 확인
ru: Проверьте разрешения
zh_hant_tw: 驗證權限
zh_hk: 驗證權限

source: 验证身份并保存 %@ 设置
de: Authentifizieren und %@-Einstellungen speichern
en: Verify Identity and Save %@ Settings
es: Autenticar y guardar %@ configuración
fr: Authentifier et enregistrer les paramètres %@
it: Autentica e salva le impostazioni %@
ja: %@ 設定を認証して保存します
ko: %@ 설정 인증 및 저장
ru: Аутентификация и сохранение настроек %@
zh_hant_tw: 驗證身份並保存 %@ 設定
zh_hk: 驗證身份並保存 %@ 設定

source: 高级数据保护
de: Erweiterter Datenschutz
en: Advanced Data Protection
es: Protección de datos avanzada
fr: Protection avancée des données
it: Protezione avanzata dei dati
ja: 高度なデータ保護
ko: 고급 데이터 보호
ru: Расширенная защита данных
zh_hant_tw: 進階資料保護
zh_hk: 進階數據保護

source: 高级数据保护已开启，应用不会生成任何临时解密文件。
de: Der erweiterte Datenschutz ist aktiviert und die App generiert keine temporären entschlüsselten Dateien.
en: Advanced Data Protection is enabled. The app will not create temporary decrypted files.
es: La protección de datos avanzada está activada y la aplicación no generará ningún archivo temporal descifrado.
fr: La protection avancée des données est activée et l'application ne générera aucun fichier temporaire déchiffré.
it: La protezione avanzata dei dati è attivata e l'app non genererà alcun file temporaneo decrittografato.
ja: 高度なデータ保護がオンになっており、アプリは一時的な復号化されたファイルを生成しません。
ko: 고급 데이터 보호가 켜져 있으며 앱은 임시 암호 해독 파일을 생성하지 않습니다.
ru: Расширенная защита данных включена, и приложение не будет создавать временные расшифрованные файлы.
zh_hant_tw: 進階資料保護已開啟，應用程式不會產生任何臨時解密檔案。
zh_hk: 進階數據保護已開啟，App不會產生任何臨時解密檔案。

source: 高级数据保护是会员功能。开启后，媒体库首页会出现强加密媒体库，并允许你创建强加密相册。强加密媒体不会显示缩略图，只会以列表方式展示文件名称；点击后会通过独立的内存解密预览链路查看原图或原视频，不会把原始内容临时写回硬盘。普通媒体库不受影响，仍然可以正常显示缩略图、封面并进行预览。
de: Erweiterter Datenschutz ist eine Mitgliedschaftsfunktion. Nach dem Einschalten erscheint die stark verschlüsselte Medienbibliothek auf der Startseite der Medienbibliothek und ermöglicht die Erstellung stark verschlüsselter Fotoalben. Bei stark verschlüsselten Medien werden keine Miniaturansichten, sondern nur Dateinamen in einer Liste angezeigt. Nach dem Klicken wird das Originalbild oder -video über einen unabhängigen Vorschaulink zur Speicherentschlüsselung angezeigt und der Originalinhalt wird nicht vorübergehend auf die Festplatte zurückgeschrieben. Die normale Medienbibliothek ist nicht betroffen und kann weiterhin Miniaturansichten, Cover und Vorschauen normal anzeigen.
en: Advanced Data Protection is a member feature. When enabled, a Secure Library appears on the Library home screen and you can create Secure Albums. Secure items do not show thumbnails and appear as file names in a list. When you tap an item, the original photo or video is previewed through a separate in-memory decryption path without writing the original content back to disk. The normal library is unaffected and still shows thumbnails, covers, and previews.
es: La protección de datos avanzada es una característica de la membresía. Después de encenderlo, la biblioteca multimedia fuertemente cifrada aparecerá en la página de inicio de la biblioteca multimedia y le permitirá crear álbumes de fotos fuertemente cifrados. Los medios fuertemente cifrados no mostrarán miniaturas, solo mostrarán nombres de archivos en una lista; después de hacer clic, la imagen o el video original se verá a través de un enlace de vista previa de descifrado de memoria independiente y el contenido original no se volverá a escribir temporalmente en el disco duro. La biblioteca multimedia normal no se ve afectada y aún puede mostrar miniaturas, portadas y vistas previas con normalidad.
fr: La protection avancée des données est une fonctionnalité d’adhésion. Après l'avoir allumé, la médiathèque fortement cryptée apparaîtra sur la page d'accueil de la médiathèque et vous permettra de créer des albums photos fortement cryptés. Les médias fortement cryptés n'afficheront pas de vignettes, mais afficheront uniquement les noms de fichiers dans une liste ; après avoir cliqué, l'image ou la vidéo originale sera visualisée via un lien de prévisualisation de décryptage de mémoire indépendant, et le contenu original ne sera pas temporairement réécrit sur le disque dur. La médiathèque ordinaire n’est pas affectée et peut toujours afficher normalement les vignettes, les couvertures et l’aperçu.
it: La protezione avanzata dei dati è una funzionalità dell'abbonamento. Dopo averlo attivato, il catalogo multimediale fortemente crittografato apparirà sulla home page del catalogo multimediale e consentirà di creare album fotografici con crittografia avanzata. I supporti fortemente crittografati non visualizzeranno le miniature, ma visualizzeranno solo i nomi dei file in un elenco; dopo aver fatto clic, l'immagine o il video originale verranno visualizzati tramite un collegamento di anteprima di decrittografia della memoria indipendente e il contenuto originale non verrà temporaneamente riscritto sul disco rigido. Il normale catalogo multimediale non è interessato e può comunque visualizzare normalmente miniature, copertine e anteprime.
ja: 高度なデータ保護はメンバーシップ機能です。オンにすると、強力に暗号化されたメディア ライブラリがメディア ライブラリのホームページに表示され、強力に暗号化されたフォト アルバムを作成できるようになります。強力に暗号化されたメディアはサムネイルを表示せず、リスト内のファイル名のみを表示します。クリックすると、独立したメモリ復号化プレビュー リンクを通じて元の画像またはビデオが表示され、元のコンテンツが一時的にハードディスクに書き戻されることはありません。通常のメディア ライブラリは影響を受けず、サムネイル、カバー、プレビューを通常どおり表示できます。
ko: 고급 데이터 보호는 멤버십 기능입니다. 이 기능을 켜면 강력하게 암호화된 미디어 라이브러리가 미디어 라이브러리 홈페이지에 나타나며 이를 통해 강력한 암호화된 사진 앨범을 만들 수 있습니다. 강력하게 암호화된 미디어는 썸네일을 표시하지 않고 목록에 파일 이름만 표시합니다. 클릭한 후에는 독립된 메모리 암호 해독 미리보기 링크를 통해 원본 이미지 또는 비디오를 볼 수 있으며 원본 콘텐츠는 일시적으로 하드 디스크에 다시 기록되지 않습니다. 일반 미디어 라이브러리는 영향을 받지 않으며 여전히 썸네일, 표지 및 미리보기를 정상적으로 표시할 수 있습니다.
ru: Расширенная защита данных — это функция членства. После включения сильно зашифрованная медиатека появится на главной странице медиатеки и позволит вам создавать надежно зашифрованные фотоальбомы. На сильно зашифрованных носителях миниатюры не отображаются, а отображаются только имена файлов в списке; после нажатия исходное изображение или видео будет просмотрено по независимой ссылке предварительного просмотра расшифровки памяти, а исходный контент не будет временно записан обратно на жесткий диск. Обычная медиатека не затронута и по-прежнему может нормально отображать миниатюры, обложки и предварительный просмотр.
zh_hant_tw: 高級資料保護是會員功能。開啟後，媒體庫首頁會出現強加密媒體庫，並允許你建立強加密相簿。強加密媒體不會顯示縮圖，只會以列表方式展示文件名稱；點擊後會通過獨立的內存解密預覽鏈路查看原圖或原影片，不會把原始內容臨時寫回硬碟。普通媒體庫不受影響，仍可正常顯示縮圖、封面並進行預覽。
zh_hk: 高級數據保護是會員功能。開啟後，媒體庫首頁會出現強加密媒體庫，並允許你建立強加密相簿。強加密媒體不會顯示縮圖，只會以列表方式展示文件名稱；點擊後會通過獨立嘅內存解密預覽鏈路查看原圖或原視頻，不會把原始內容臨時寫回硬碟。普通媒體庫不受影響，仍可正常顯示縮圖、封面並進行預覽。

source: 默认生物识别空间的密钥还没有完成绑定。
de: Der Schlüssel für den standardmäßigen biometrischen Bereich ist noch nicht gebunden.
en: The default biometric space key has not been bound yet.
es: La clave para el espacio biométrico predeterminado aún no ha sido vinculada.
fr: La clé de l'espace biométrique par défaut n'est pas encore liée.
it: La chiave per lo spazio biometrico predefinito non è stata ancora vincolata.
ja: デフォルトの生体認証空間のキーはまだバインドされていません。
ko: 기본 생체 인식 공간에 대한 키가 아직 바인딩되지 않았습니다.
ru: Ключ для биометрического пространства по умолчанию еще не привязан.
zh_hant_tw: 預設生物辨識空間的密鑰還沒有完成綁定。
zh_hk: 預設生物辨識空間嘅密鑰還沒有完成綁定。

source: 默认解锁空间
de: Standard-Entsperrbereich
en: Default Unlock Space
es: Espacio de desbloqueo predeterminado
fr: Espace de déverrouillage par défaut
it: Spazio di sblocco predefinito
ja: デフォルトのロック解除スペース
ko: 기본 잠금 해제 공간
ru: Место для разблокировки по умолчанию
zh_hant_tw: 預設解鎖空間
zh_hk: 預設解鎖空間
